<?php
// Heading
$_['heading_title']    = 'Обмін даними з 1C v8.x (Управління Торгівлею)';

// Text 
$_['text_info']        = 'Про модуль';
$_['text_homepage']    = 'Домашня сторінка модуля';
$_['text_forum']       = 'Форум технічної підтримки';
$_['text_donate']      = 'Пожертвувати на развиток модуля';
$_['text_success']     = 'Налаштування модуля оновлені!';

// Entry
$_['entry_username']   = 'Логін:';
$_['entry_password']   = 'Пароль:';
$_['entry_status']     = 'Статус:';
$_['entry_lic_type']   = 'Тип ліцензії :';
$_['entry_flush_db']   = 'Очистити БД перед імпортом номенклатури?';



// Error
$_['error_permission'] = 'У Вас немає прав для управління цим модулем!';
?>